{"data":[{"id":1,"name":"闪电的厨房升级","nameGun":"闪电","themeIcon":"GrozaSR","themeBg":1017,"themeShortDescription":"小厨房，也许该升级了。","themeLongDescription":"指挥官，最近我在烹饪过程中，感到有些力不从心。\n原本以为是烹饪流程的问题，但是反复改进后，效果仍不理想。\n为此我在网络上发布了求助消息，在好心人的指点下，我意识到原来是现有厨具无法满足烹饪需求的缘故。\n后来，我查阅了不少车载厨具的信息，对自己的小厨房，也有了新的想法。\n我明白，艾莫号目前的经济情况并不支持过度消费。因此，对于采购资金的来源，我也有所安排。\n计划我已经列成清单一并提交。\n完成它们，早日改装好厨房，就是我的愿望。\n我会亲身参与这些计划，尽量不为艾莫号制造更大的负担。\n嗯……指挥官，等你有空时，将这些计划安排进来，好吗？\n期待着厨房升级，让你尝到新菜品的那一天。","themeQuests":[1000,1001,1002],"replyName":"指挥官：","themeReply":"感谢你的帮助，小厨房升级的所需资金已经全部凑齐。我已经拜托美玲向暗商下单，相信新厨具很快就能送到。\n很抱歉，在你这么忙碌的情况下，还提出私人的愿望。但……除了指挥官之外，我也完全没有可以“任性”的对象了呢。\n\n为了表达我的感谢与歉意，等小厨房改造好后，指挥官来一趟怎么样？新的菜品想要让你尝尝……还有，新的CD想要一起聆听，新的电影想要一起观看，新的书籍想要与你分享……这样看来，似乎一个夜晚完全不够。这会不会又算是我新的愿望呢？我可以再任性一次吗，指挥官？不再通过许愿池平台，而是作为我对您的私下邀约，好吗？\n\n期待着与你共度的悠闲时光，愿你今夜好梦。","reward":"1:60,2:3000,25:1500,8301:1500,9006:24","unlockTime":"0"},{"id":2,"name":"克罗丽科的训练课表","nameGun":"克罗丽科","themeIcon":"CharolicSR","themeBg":1001,"themeShortDescription":"喂，来训练吧，指挥官！","themeLongDescription":"指挥官，最近的训练安排是怎么回事？一天就两个任务？太松懈了吧！\n这样下去，我不就越来越弱了？那可不行，在找到某人前，我必须要变得更强大才可以！\n我知道你忙，所以特意排了我觉得合适的训练计划，已经发你了，你看着赶紧安排一下。\n完成这些，变得更加强大，就是我的愿望了！\n当然，你也得参加，没意见吧？我保护不了你的时候，你得自己能活下来。\n行了，就这个事，等你安排了。\n另外，这个平台填起来真麻烦，太多空格了！直接找你说不行吗？","themeQuests":[1003,1004,1005],"replyName":"指挥官：","themeReply":"我刚让美玲帮我统计了一下数据，果然各模块的协调率更高了！我看你胳膊上的肌肉线条也更紧实了，晚上饭还多吃了两碗。怎么样？训练效果不错吧？人还是要多动动，整天蹲在指挥室里，你身上的“零件”都会生锈的！不可以提前步入中老年啊，指挥官！\n\n所以，接下来继续跟我一起训练吧？我，我先说好啊，我倒不是特别想跟你一起，是看不下去你那整天无精打采的样子！另外，许愿池平台太麻烦了，又是提交申请、又是写回信的，以后我会直接来敲你的门。你不想门被卸下来的话，就记得老实开门啊！\n\n哼，准备好更加严酷的特训吧，指挥官！","reward":"1:60,2:3000,25:1500,8301:1500,9007:24","unlockTime":"1"},{"id":3,"name":"奇塔的“天才”发明","nameGun":"奇塔","themeIcon":"CheetaSR","themeBg":1024,"themeShortDescription":"这个大计划，饲养员不会不参加吧？","themeLongDescription":"嗨，饲养员，我这里有个惊天大秘密要跟饲养员分享~就是——我做出了史无前例百试百灵，让每一名人形都向往，让每一位机械师都两眼放光的——超级无敌万能武器配件——的，设计图。\n哼哼，饲养员现在是不是想关闭界面，结果关不上？在您点开这条心愿的同时，我就把界面锁死咯~反被”关进笼子“的体验如何呀？饲养员？老老实实看完我的心愿就放过您啦！\n虽然还是设计图，但我保证这次万无一失，只是需要饲养员一点小小的协助，帮我收集收集材料，拧拧螺丝，再想办法提供一点点的经费就可以哦！\n这么天才的设计，饲养员没有理由不支持吧？\n我可是出于信任，才破例告诉饲养员的哦~需要的清单我已经附上了。\n完成它们，让我的绝世大发明尽快问世，就是我的心愿了。\n加速加速，明天，不，现在就开始吧！","themeQuests":[1006,1007,1008],"replyName":"饲养员：","themeReply":"又失败了！\n关于失败的原因，我仔仔细细总结了一下，果然不是本天才的问题，是饲养员找来的材料不好！饲养员要怎么补偿我？如果不是饲养员提供的那批耗材质量太差，实验品怎么可能爆炸嘛，美玲也不会呜呃呜呃地哭……嗯……虽然实验失败是饲养员的问题，但本天才也不会让饲养员独自承担责任……所以，我决定诚恳地表示歉意！等本天才的超级无敌万能武器配件研制成功，艾莫号的人形们享有优先使用权，怎么样？是不是超有诱惑力？\n既然这样的话……不如……饲养员再提供一批新的材料给我？艾莫号，应该有规划科研经费吧？当然了，本天才也会进一步改进设计图，需求清单过段时间私下给饲养员吧，饲养员可不许装作没看到哦！","reward":"1:60,2:3000,25:1500,8301:1500,9008:10","unlockTime":"2"},{"id":4,"name":"托洛洛的观星地寻回","nameGun":"托洛洛","themeIcon":"TololoSSR","themeBg":1025,"themeShortDescription":"附近，似乎有一座天文台……","themeLongDescription":"指挥官，我们暂时停驻的这个居住点，有一间小酒馆。在那里，我与一位老先生相遇。他为我讲述了年轻时的故事……\n曾经，距离那座小镇约5公里的地方，是一座天文台，老先生年轻时常常与妻子前往。年复一年的星空，记录了他们二人的浪漫时光。然而后来，生骸以及瓦良格帮的出现，让村镇遭受波及，日益衰落，天文台也变成了废址。\n如今，老先生的妻子去世多年，他也即将前往绿区和在那里工作的孩子一起生活。在此之前，他很想再去一次天文台，再看上一眼那曾经与妻子无数次向星空许愿的地方。\n所以……我很想要帮助他，重回那片观星地。\n我询问了当地的居民，也亲自到天文台废址附近调查，整理了恢复观星地的必要事项。\n完成它们，帮助老先生好好地与家乡作别，就是我的愿望。\n你可以帮我实现吗？","themeQuests":[1009,1010,1011],"replyName":"指挥官：","themeReply":"谢谢你的帮助，为老先生提供了一个宁静的夜晚。可惜，那一夜，天空却未能放晴……\n前几日，有一封信件，随着暗商的物资送达。我不曾告诉老先生我的身份与去向，想必，他或是他的孩子，有自己的方法将信寄到。那是一封手写信，对于人类来说……是极为诚恳的表达方式吧？\n老先生在信中说，那一夜，他看着乌云遮盖、不见星月的夜空，心却变得无比清澈。他一度以为，这一次的离乡就是与妻子真正的诀别。一旦进入绿区，在他所剩不多的年岁里，就再难看到真实、清晰的星空，所有的回忆都会随着星辰一并黯淡……而此时，故地重游的他，却并没有和自己预想的那样，因为回忆起往昔痛哭，或是咒骂那不解风情的阴云……他只感到安静。繁星闪烁的夜空、依靠在肩头的妻子、精心修葺的天文台……早已变成了漂泊在老先生记忆中的浮木，伴随着时间渐行渐远……\n\n指挥官，也许，我许下的，是一个悲伤又无奈的愿望……你是不是，早就知道结果了呢？所以才并没有在那一夜一同前往……但我却依然想要记下，某一天与你一起分享的星光。","reward":"1:60,2:3000,25:1500,8301:1500,9008:10","unlockTime":"3"},{"id":5,"name":"琼玖的工作协助","nameGun":"琼玖","themeIcon":"QiongjiuSSR","themeBg":1027,"themeShortDescription":"指挥官，您的邮箱出现故障了。","themeLongDescription":"指挥官，今天，我在协助美玲整理艾莫号系统内的过期数据时，发现了不少被您直接删除的垃圾邮件。请不要误会，我并非想要探究您的隐私，只是，发件人为B.R.I.E.F.，标题为《关于多次未提交任务报告的处罚告知书》的邮件，实在是令我在意。我姑且根据时间顺序简单整理了一下，但是关于催交任务报告的邮件就达上百封，其他的还有关于不完全执行任务的警告、关于委托人对您发起投诉的通知、关于要求您提交资料进行新一轮资质认证的通知以及各类处罚告知书……指挥官，您这样是会和B.R.I.E.F.关系破裂的，不，应该说，您这样还能继续作为赏金猎人，通过B.R.I.E.F.平台交接任务，就已经是奇迹了。\n请不要再设置关键字屏蔽，好吗？现在您设置的屏蔽，我已经拜托美玲全部取消了，这些邮件也已经全部回到了您的未读列表中。\n那些被您直接删除的邮件，我也分门别类进行了整理，会以时效性以及紧迫性为筛选原则，一一处理并回应。\n但是，这并不意味着，作为艾莫号主人的您可以高枕无忧。积极响应B.R.I.E.F.发起的各项工作，与B.R.I.E.F.缓和关系，是您近期最重要的工作。\n我已经将您需要做的事情列成清单一并提交。\n既然每名人形都有许愿的资格，这些就姑且当作我的愿望，如何？\n请您务必按时完成，我会适时地向您发起提醒，请见谅。","themeQuests":[1012,1013,1014],"replyName":"尊敬的指挥官：","themeReply":"见信好。\n看到您及时完成了工作计划，我由衷地感到开心。那些被您忽略的邮件，我也已经全部处理妥当。我也托了朋友，代您前往B.R.I.E.F.总部，亲自道歉并缴纳各项罚金，相信艾莫号与B.R.I.E.F.的关系已经成功缓和。代缴罚金的明细，我稍晚会发送给您。\n\n那么工作，就写到这里。许愿池平台本是用来让您体恤人形的设计，用它来完成工作的我，的确是有些不解风情。但这也实属无奈，您究竟有多难约，您自己是清楚的。但这也并非代表我没有脾气 ，既然许愿变成了工作，那么是不是也可以选一份不那么紧急的工作，变更为完成我的愿望呢？这一次，指挥官一定可以应约前来吧？具体的安排，我会之后发送给您，您只需要照做就好，当然，我也欢迎惊喜。\n顺颂时祺。","reward":"1:60,2:3000,25:1500,8301:1500,9008:10","unlockTime":"4"},{"id":6,"name":"塞布丽娜的食材验伪","nameGun":"塞布丽娜","themeIcon":"SabrinaSSR","themeBg":1029,"themeShortDescription":"生骸去除污染后，居然是顶级食材？！","themeLongDescription":"天啊！指挥官！你看到没有？！最近网络上超级流行的一个帖子！里边说什么，生骸只要合理去除坍塌辐射污染后，就能变成昔日那些顶级食材？！这也太离奇了吧！\n这里仔细看了帖子列出来的生骸列表，发现其中有几种就在我们目前的行驶区域里出没！我必须得去查查！指挥官来帮帮我！拜托拜托！我把附近能找到的生骸还有它们具体的出没坐标都列出来啦！你定好时间，我马上出发！\n另外，那些生骸里有很危险的种类，出发前记得升级一下武器配件！\n把这件事彻底查清楚，就是我的愿望了！\n等你哦，指挥官！","themeQuests":[1015,1016,1017],"replyName":"指挥官：","themeReply":"呃……进食模块还在报错……还好只有我尝了那么一小口……这要是被端上人类的餐桌可就完蛋了！那个帖子的作者，一定是觉得反正没有人敢尝试，就胡说八道想要博眼球，真是太缺德了！\n不过没关系，这里已经连夜通过自己的直播频道在线辟谣了，一些平时和我交好的主播也帮我转载了录播，相信很快谣言就能彻底消失啦！\n还好指挥官愿意支持我，不然我也没法这么快就能收集到充足证据推翻谣言。而且……嘿嘿，因为这次的直播，我又涨了好几千粉丝呢！连B.R.I.E.F.的官方宣传账号，都有帮我转发，搞不好还会给艾莫号发点奖金什么的？但这些都不足表达我对指挥官的感谢，所以，我准备做上一桌子好菜来招待指挥官！请一定要来哦！","reward":"1:60,2:3000,25:1500,8301:1500,9008:10","unlockTime":"5"}]}